<?php
// Heading
$_['text_back_call'] = 'Заказать звонок';

$_['text_success']   = '<p>Ваше сообщение успешно отправлено владельцу магазина!</p>';
$_['button_submit']  = 'Отправить запрос';

// Entry
$_['entry_name']     = 'Ваше имя';
$_['entry_phone']    = 'Ваш телефон';
$_['entry_captcha']  = 'Введите код, указанный на картинке';

// Email
$_['email_subject']  = 'Сообщение от %s';

// Errors
$_['error_name']     = 'Имя должно быть от 3 до 32 символов!';
$_['error_phone']    = 'Телефон должен быть от 5 до 15 символов!';
$_['error_captcha']  = 'Проверочный код не совпадает с изображением!';


