<?php
// Heading
$_['heading_title']                = 'Вход';

// Text
$_['text_account']                 = 'Личный Кабинет';
$_['text_login']                   = 'Вход';
$_['text_new_customer']            = 'Новый пользователь';
$_['text_register']                = 'Регистрация';
$_['text_register_account']        = 'При создании учетной записи вы сможете совершать покупки намного быстрее, быть в курсе о статусе заказа, а также отслеживать заказы, которые вы ранее сделали.<BR>';
$_['text_returning_customer']      = 'Вход';
$_['text_i_am_returning_customer'] = 'Ваш аккаунт';
$_['text_forgotten']               = 'Забыли пароль?';

// Entry
$_['entry_email']                  = 'E-Mail';
$_['entry_password']               = 'Введите пароль';

// Error
$_['error_login']                  = 'Неправильно заполнены поле E-Mail и/или пароль!';
$_['error_attempts']               = 'Вы превысили максимальное количество попыток авторизации. Повторите попытку авторизации на сайте через 1 час';
$_['error_approved']               = 'Необходимо подтвердить аккаунт перед авторизацией.';
